/* Localized versions of Info.plist keys */

CFBundleName = "Cadog Adventures";
CFBundleShortVersionString = "OpenGL/MacOSX port";
CFBundleGetInfoString = "Cadog Adventures OpenGL/MacOSX port, Copyright 2004, 2005 Niklas Wahrman, Martin Storsjö.";
NSHumanReadableCopyright = "Copyright 2004, 2005 Niklas Wahrman, Martin Storsjö.";
